
				<div class="bread">
					<div class="center">
						<h1>О комплексе</h1>
						<ul>
							<li><a href="/">Главная</a></li>
							<li>/</li>
							<li><a href="/фок-рафиева-белецкого-минск">О комплексе</a></li>
						</ul>
					</div>
				</div>
				<div class="center">
					<div class="about-c">
						<div class="for-text">
							<h2>ФОК  на пересечении ул. Рафиева - Белецкого в г. Минске.</h2>
<!-- 							<div class="left many-img">
								
								
								
								<div class="null"></div>
							</div> -->
							<a href="/content/images/scheme.jpg" title="Первый этаж физкультурно-оздоровительного комплекса" data-lightbox="example-set" class="sh"><img src="/content/images/scheme.jpg" alt=""></a>
                                                        <?=$art[0];?>
<!--							<p>Участок для размещения физкультурно-оздоровительного комплекса с теннисными кортами и объектами общественного питания на пересечении улиц Рафиева - Белецкого расположен в юго-западной части г.Минска на территории Московского административного района в парковой зоне. Площадь участка составляет 1,2га.</p>
							<p>Границы участка определены с учетом закрепленных земельных отводов, существующих красных линий и охранных зон инженерных коммуникаций</p>
							<p>Компания Застройщик предлагает Вам поучаствовать в строительстве профильных помещений в  здании  Физкультурно-оздоровительного комплекса на пересечении ул. Рафиева-Белецкого в г. Минске.</p>
							<p>Общая площадь здания составляет 5066 кв. м. </p>-->
							<a href="/content/images/scheme2.jpg" title="Второй этаж физкультурно-оздоровительного комплекса" data-lightbox="example-set" class="sh left"><img src="/content/images/scheme2.jpg" alt=""></a>
							<p>Начало строительства комплекса - март-июнь 2014г.; окончание-сентябрь-2015г.</p>
							<p>В здании будет размещаться тренажерный зал, залы для оздоровительных процедур медицинского направления, салон красоты, административные помещения, кафе.</p>
							<p>Организация подъезда к зданию осуществляется путем подключения парковок к существующему съезду с ул. Рафиева а также путем формирования отдельного съезда  с ул. Белецкого. Проектирование и строительство ведется с учетом действующих красных линий, с соблюдением охранных зон, интересов смежных землепользователей.<p/>
							<p>Генеральный план отведенного участка земли включает в себя наземную автостоянку на 100 машино-мест (включая места для маломобильных групп населения), теннисные корты, хозяйственный проезд для обслуживания территории кортов. Пешеходные и транспортные потоки разделены. На прилегающей территории осуществляется комплексное  благоустройство. Предусматривается озеленение с максимальным использованием элементов флористики и ландшафтного дизайна. На площадках размещаются малые архитектурные формы. </p>
							<a href="/content/images/scheme1.jpg" title="Третий этаж физкультурно-оздоровительного комплекса" data-lightbox="example-set" class="sh"><img src="/content/images/scheme1.jpg" alt=""></a>
							<p>Проектируемое здание представляет собой сочетание двух прямоугольных объемов: двухэтажного, с размещенным на втором этаже спортивным залом, и трехэтажного. Габариты здания в плане 75м х 48м. Общая площадь объекта = 5066 кв. м. Конструктивная схема здания – железобетонный монолитный каркас с монолитными перекрытиями и перекрытием кровли над универсальным залом по металлическим фермам. Наружные стены частично выполнены из структурного остекления, также имеют участки из ячеистого бетона, местами запроектирована отделка из металлических кассет. Внутренние стены и перегородки выполняются из керамического кирпича, гипсокартонных перегородок и ячеистого бетона.</p>
							<p>Высота трехэтажной части здания – 11,8 м., двухэтажной части – 13,5м. Здание запроектировано с плоской кровлей и внутренним водостоком. </p>							
							<p>Цветовое решение фасадов представляет собой сочетание структурного остекления с 5% синей тонировкой, участков стен выкрашенных в серый и белый цвет. Также присутствует отделка участков стен и декоративных элементов металлокаркаса из металлических кассет цвета сребристого металлика  с синим оттенком.</p>							
						</div>
						<div class="left-ge left">
							<h3>Схема генерального плана:</h3>
							<a href="/content/images/gen.jpg" data-lightbox="example-set" class="gen"><img src="/content/images/gen.jpg"></a>
						</div>
						<div class="right-ge right">
							<h3>Цветовые решения фасадов:</h3>
							<a href="/content/images/ge1.jpg" data-lightbox="example-set" class="gen"><img src="/content/images/ge.jpg"></a>
							<a href="/content/images/ge2.jpg" data-lightbox="example-set" class="gen hidden"><img src="/content/images/ge2.jpg"></a>
							<a href="/content/images/ge3.jpg" data-lightbox="example-set" class="gen hidden"><img src="/content/images/ge3.jpg"></a>
							<a href="/content/images/ge4.jpg" data-lightbox="example-set" class="gen hidden"><img src="/content/images/ge4.jpg"></a>
						</div>
					</div>
					<div class="null"></div>
					<div class="for-photo">
						<div class="center">
							<div class="one-item">
								<a href="/content/images/photo3.jpg" data-lightbox="example-set"><img src="/content/images/photo3.jpg"></a>
							</div>
							<div class="one-item">
								<a href="/content/images/photo1.jpg" data-lightbox="example-set"><img src="/content/images/photo1.jpg"></a>
							</div>
							<div class="one-item">
								<a href="/content/images/photo2.jpg" data-lightbox="example-set"><img src="/content/images/photo2.jpg"></a>
							</div>							
							<div class="null"></div>
						</div>
					</div>
					<div class="null"></div>
				</div>				
		
			
<!--	Участок для размещения физкультурно-оздоровительного комплекса с теннисными кортами и объектами общественного питания на пересечении улиц Рафиева - Белецкого расположен в юго-западной части г.Минска на территории Московского административного района в парковой зоне. Площадь участка составляет 1,2га.
Границы участка определены с учетом закрепленных земельных отводов, существующих красных линий и охранных зон инженерных коммуникаций
Компания Застройщик предлагает Вам поучаствовать в строительстве профильных помещений в  здании  Физкультурно-оздоровительного комплекса на пересечении ул. Рафиева-Белецкого в г. Минске.
Общая площадь здания составляет 5066 кв. м.  delimiter
Начало строительства комплекса - март-июнь 2014г.; окончание-сентябрь-2015г.
В здании будет размещаться тренажерный зал, залы для оздоровительных процедур медицинского направления, салон красоты, административные помещения, кафе.
Организация подъезда к зданию осуществляется путем подключения парковок к существующему съезду с ул. Рафиева а также путем формирования отдельного съезда  с ул. Белецкого. Проектирование и строительство ведется с учетом действующих красных линий, с соблюдением охранных зон, интересов смежных землепользователей.
Генеральный план отведенного участка земли включает в себя наземную автостоянку на 100 машино-мест (включая места для маломобильных групп населения), теннисные корты, хозяйственный проезд для обслуживания территории кортов. Пешеходные и транспортные потоки разделены. На прилегающей территории осуществляется комплексное  благоустройство. Предусматривается озеленение с максимальным использованием элементов флористики и ландшафтного дизайна. На площадках размещаются малые архитектурные формы. delimiter
Проектируемое здание представляет собой сочетание двух прямоугольных объемов: двухэтажного, с размещенным на втором этаже спортивным залом, и трехэтажного. Габариты здания в плане 75м х 48м. Общая площадь объекта = 5066 кв. м. Конструктивная схема здания – железобетонный монолитный каркас с монолитными перекрытиями и перекрытием кровли над универсальным залом по металлическим фермам. Наружные стены частично выполнены из структурного остекления, также имеют участки из ячеистого бетона, местами запроектирована отделка из металлических кассет. Внутренние стены и перегородки выполняются из керамического кирпича, гипсокартонных перегородок и ячеистого бетона.
Высота трехэтажной части здания – 11,8 м., двухэтажной части – 13,5м. Здание запроектировано с плоской кровлей и внутренним водостоком. 							
Цветовое решение фасадов представляет собой сочетание структурного остекления с 5% синей тонировкой, участков стен выкрашенных в серый и белый цвет. Также присутствует отделка участков стен и декоративных элементов металлокаркаса из металлических кассет цвета сребристого металлика  с синим оттенком.-->